<?php include '../../common/view/header.lite.html.php'; ?>
<div id='titlebar'>
    <div class='heading'>
        <span class='prefix'>
            <strong><?php echo $lang->aboutZenTao.$lang->zentaoPMS; ?></strong>
        </span>
    </div>
</div>
<table class='table table-form'>
    <tr>
        <td style="line-height:30px;">
            <span>&nbsp;&nbsp;&nbsp;&nbsp;广州基迪奥生物科技有限公司2012年入驻广州大学城健康产业产学研孵化基地，2013年荣获广东“珠江天使杯”科技创新创业大赛（成长企业组）百强企业称号，2014年认证为广东省高新技术企业。

                基迪奥致力于为广大客户提供高通量测序，蛋白组学及个性生物信息学分析等“一站式”的科研服务,目标是成为一家提供个体基因组测序，个体化医疗咨询，健康信息管理，疾病诊断试剂盒等基因产品和服务的高科技公司。

                基迪奥科研服务主要是围绕于中心法则，进行基因组、转录组和蛋白质之间多组学互作贯穿分析，协助客户让研究更加全面和深入，例如构建小RNA、转录因子，编码基因调控网络。多组学的贯穿研究整合了目前生物学对单一基因或蛋白质的进行多层次研究的深度优势和组学研究的系统性优势，使得生物学研究从单一基因或蛋白质的研究转向多个基因或蛋白质同时进行系统的研究。新一代测序平台承载着基因测序产业的重任，它使人类进一步解读生命奥妙成为了可能。基迪奥生物目前拥有一批来自中国科学院等一流科研机构科研人员及从英国著名科研机构的归国成员，有多年生物信息分析实战经验的专业生物信息分析和研发团队。目前公司通过最先进的Illumina高通量测序平台、Ion Proton测序平台、PacBio RS测序平台、ABI3730常规测序平台和基于最新质谱技术的蛋白研究平台，为广大科研工作者提供最先进的组学研究和全方位的生物信息分析服务。

                基迪奥生物以客户需求为首要出发点，本着“技术领先；诚信服务；合作共赢；客户至上”的宗旨，愿与各界同盟一起为广大客户提供更灵敏、更准确、更快速的基因技术产品和服务，将基因革命推向一个全新的水平。在未来的发展中，基迪奥将成为一家依靠先进的测序和检测技术、高效的信息分析能力的高科技公司，为广大科研工作者提供创新型生物研究的科技服务。</span>
        </td>
    </tr>
</table>
<?php include '../../common/view/footer.lite.html.php'; ?>